import test from '../../static/services/servicestest.webp';

const servicesList = [
    {
        id: 1,
        title: 'Упаковка бизнеса',
        subtitle: 'Конкуренты вам завидуют',
        description: 'Комплексная маркетинговая услуга, нацеленная на увеличение оборота, среднего чека, возвращаемости клиентов и конверсий в вашей компании. Реализуется за счет переработки смысловой, визуальной и процессной составляющей вашей компании.',
        link: '/service1',
        img: test
    },

    {
        id: 2,
        title: 'Брендинг',
        subtitle: 'Пиздатый лого',
        description: 'Разработаем запоминающееся название, остроумный цепляющий слоган и оригинальный фирменный стиль. Упакуем всё в брендбук и передадим на тарелочке с голубой каемочкой.',
        link: '/service2',
        img: test
    },

    {
        id: 3,
        title: 'Разработка сайтов',
        subtitle: 'Сайт разъёб',
        description: 'Сделаем потрясающий сайт любой сложности. От захватывающего сайта-визитки до многофункционального портала или интернет-магазина. Также оказываем ежемесячную поддержку сайтов, доработки и наполнение контентом по договору.',
        link: '/service3',
        img: test
    },

    {
        id: 4,
        title: 'Графический дизайн',
        subtitle: 'Ну цаца, просто вау!!!',
        description: 'Разработка логотипов, баннеров и иллюстраций, оформление презентаций, документов, дизайна сайта, иконок и иных маркетинговых материалов.',
        link: '/service3',
        img: test
    },

    {
        id: 5,
        title: 'Реклама',
        subtitle: 'Поднимаем миллиарды в 1 сек',
        description: 'Описание услуги 3...',
        link: '/service3',
        img: test
    },

    {
        id: 6,
        title: 'Видео продакшн',
        subtitle: 'Студия юниверсал',
        description: 'Создадим промо или вирусное видео, от которого невозможно оторваться, пока не досмотришь до конца. Разработка идеи, написание сценария, раскадровка, съемка и монтаж видео для вашего бренда под ключ.',
        link: '/service3',
        img: test
    },

];

export default servicesList;